brew 'ffmpeg'
brew 'freetype'
brew 'gdbm'
brew 'gnu-tar'
brew 'hub'
brew 'imagemagick'
brew 'jpeg'
brew 'lame'
brew 'libpng'
brew 'libtiff'
brew 'libtool'
brew 'openssl'
brew 'python'
brew 'readline'
brew 's3cmd'
brew 'sqlite'
brew 'tree'
brew 'wget'
brew 'x264'
brew 'xvid'
brew 'xz'
brew 'youtube-dl'
brew 'zsh-syntax-highlighting'

tap 'caskroom/cask'

cask '1password'
cask 'adobe-photoshop-lightroom600'
cask 'alfred'
cask 'backblaze'
cask 'caffeine'
cask 'daisydisk'
cask 'deluge'
cask 'flux'
cask 'google-chrome'
cask 'google-drive'
cask 'google-photos-backup'
cask 'iterm2'
cask 'java6'
cask 'karabiner'
cask 'musescore'
cask 'skype'
cask 'slack'
cask 'slate'
cask 'soundflower'
cask 'splice'
cask 'spotify'
cask 'sublime-text'
cask 'synthesia'
cask 'the-unarchiver'
cask 'vlc'
